Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3222.html.tmx
Source language: sme
Languages: nob

source: Jienastanlihpuid gaskaboddosaš lohkan gielddain lea dál loahpahuvvan
nob: Den foreløpige opptellingen av stemmene i kommunene er nå avsluttet

source: Dál lea báhcán loahpalaš lohkan , mandáhtaid juohkin ja evttohasaid válljen .
nob: Det som gjenstår nå er endelig opptelling , fordeling av mandater og kandidatkåring .

source: Loahpalaš lohkan ja mandáhtaid juohkin
nob: Endelig opptelling og fordeling av mandater

source: Buot gielddat galget dii. 15.00 rádjái gaskavahku čakčamánu 16. b. sáddet jienastanlihpuid viidáseappot válgabiire lohkanválgastivrii loahpalaš lohkamii .
nob: Alle kommunene skal innen onsdag 16. september kl.15 . 00 sende stemmene videre til opptellingsvalgstyret i valgkretsen for endelig opptelling .

source: Oppa biirre jienastanlihpuid lohkan ja loahpalaš válgarehkenastin dáhpáhuvvá doppe .
nob: I hver valgkrets er det én opptellingskommune der samevalgstyret også fungerer som opptellingsvalgstyre .

source: Lohkanválgastivra čađaha loahpalaš lohkama ja juohká mandáhtaid .
nob: Endelig opptelling for hele kretsen og fordeling av listenes mandater skjer i opptellingsvalgstyret .

source: Jus lohkanválgastivra gávdná boasttuvuođaid sámeválgastivrra mearrádusain jienastemiid dahje jienastanlihpuid dohkkeheamis ja hilgumis , dahje sámeválgastivrra lohkamis , de galget boasttuvuođat njulgejuvvot .
nob: Dersom opptellingsvalgstyret finner feil ved samevalgstyrets avgjørelser om å godkjenne eller forkaste stemmegivninger eller stemmesedler , eller feil i samevalgstyrets opptelling , skal feilene rettes .

source: Evttohasaid válljen
nob: Kåring av kandidater

source: Go lohkanstivra lea mearridan galle mandáhta guđege lista oažžu , de juogada mandáhtaid listta evttohasaide .
nob: Når det er avgjort hvor mange mandater en valgliste skal ha , fordeler opptellingsvalgstyret disse til kandidatene på listen .

source: Evttohasat mat eai leat válljehahttit eai sáhte oažžut mandáhta .
nob: Kandidater som ikke er valgbare settes ut av betraktning .

source: Vuos lohkkojuvvojit dat namat main lea nr. 1 jienastanlihpus .
nob: Først telles de navn som er oppført som nr. 1 på stemmesedlene .

source: Dat evttohas gii lea biddjojuvvon eanemus háviid nummir oktan , válljejuvvo .
nob: Den kandidaten som har flest oppføringer blir valgt .

source: Dasto lohkkojit dat namat main lea nr. 2 jienastanlihpus .
nob: Deretter telles de navn som er oppført som nr. 2 på stemmesedlene .

source: Dat evttohas gii eanemus gerddiid lea biddjojuvvon nummir guoktin go vuosttas ja nuppi lohkanbohtosiid bidjet oktii , válljejuvvo .
nob: Den kandidaten som har flest oppføringer når man legger sammen resultatene fra første og andre opptelling , blir valgt .

source: Lohkamat jotket seamma láhkai dassážii go listta buot áirrassajiin lea olmmoš .
nob: Opptellingene fortsetter på samme måte inntil alle de representantplassene listen skal ha , er besatt .

source: Jus evttohasat ožžot seamma bohtosa , de mearrida álgovuorrolohku listtas .
nob: Oppnår flere kandidater samme resultat , er den opprinnelige rekkefølgen på listen avgjørende .

source: Juohke lista galgá oažžut - mađe mielde lea vejolaš - seamma ollu sadjásašáirasiid go áirasiid , ja lassin vel golbma .
nob: Hver liste skal så vidt mulig tildeles så mange vararepresentanter som den får representanter , med tillegg av tre .

source: Sadjásašáirrassajit juogaduvvojit seamma vuogi mielde go áirasat .
nob: Vararepresentantplassene fordeles på samme måte som representantene .

source: Vejolašvuohta guoddalit
nob: Anledning til å klage

source: Buohkat geain lea jienastanvuoigatvuohta , sáhttet guoddalit dilálašvuođaid dan válgabiirre válgga válmmašteamis ja čađaheamis , mas sii leat čálihuvvan Sámedikki jienastuslohkui .
nob: Alle som har stemmerett , kan klage over forhold i forbindelse med forberedelsen og gjennomføringen av valget i den valgkretsen der vedkommende er innført i Sametingets valgmanntall .

source: Jienastanvuoigatvuođaáššiin dahje jienastanvejolašvuođaáššiin lea susge guoddalanvuoigatvuohta , gii ii leat čálihuvvan jienastuslohkui .
nob: Gjelder klagen spørsmål om stemmerett eller om adgangen til å avgi stemme , har også den rett til å klage som ikke er blitt innført i valgmanntallet .

source: Guoddalus galgá leat ovddiduvvon ovdalgo čieža beaivvi leat vássán maŋŋá válgabeaivvi .
nob: Klage må fremmes innen sju dager etter valgdagen .

source: Guoddaleapmi lohkanválgastivrra válgaloahpparehkenastimis galgá leat ovddiduvvon ovdalgo čieža beaivvi leat vássán maŋŋágo válgaboađus lea almmuhuvvon .
nob: Klage over opptellingsvalgstyrets valgoppgjør må fremmes innen sju dager etter at valgoppgjøret foreligger . Sametinget er klageinstans .

source: Almmuhan Amundsen , Roy .
nob: Publisert av Amundsen , Roy .

source: Maŋimustá rievdaduvvon 17.09.2009
nob: Sist endret 17.09.2009
